[
  "obsidian-kanban",
  "obsidian-mind-map",
  "obsidian-outliner",
  "dataview",
  "table-editor-obsidian",
  "obsidian-codemirror-options",
  "obsidian-style-settings",
  "obsidian-dice-roller",
  "execute-code",
  "obsidian-jupyter",
  "open-vscode",
  "obsidian-git",
  "obsidian-fullscreen-plugin",
  "obsidian-hider",
  "cm-typewriter-scroll-obsidian",
  "obsidian-excalidraw-plugin",
  "terminal",
  "obsidian-tasks-plugin"
]